
/* Class = "NSTextFieldCell"; title = "Mean: -"; ObjectID = "27"; */
"27.title" = "Anlam: -";

/* Class = "NSTextFieldCell"; title = "Std. Dev.: -"; ObjectID = "29"; */
"29.title" = "Standart Sapma: -";

/* Class = "NSTextFieldCell"; title = "Median: -"; ObjectID = "31"; */
"31.title" = "Medyan: -";

/* Class = "NSTextFieldCell"; title = "Pixels: -"; ObjectID = "35"; */
"35.title" = "Pikseller: -";

/* Class = "NSTextFieldCell"; title = "Level: 0"; ObjectID = "37"; */
"37.title" = "Seviye: 0";

/* Class = "NSTextFieldCell"; title = "Pixels: 0"; ObjectID = "41"; */
"41.title" = "Pikseller: 0";

/* Class = "NSTextFieldCell"; title = "Percentile: 0"; ObjectID = "45"; */
"45.title" = "Persentil: 0";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "9aQ-KN-pae"; */
"9aQ-KN-pae.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Blue Channel"; ObjectID = "AsM-Bv-O9Z"; */
"AsM-Bv-O9Z.title" = "Mavi Kanal";

/* Class = "NSButtonCell"; title = "Marquee"; ObjectID = "Do1-cG-Ego"; */
"Do1-cG-Ego.title" = "Marquee";

/* Class = "NSTextFieldCell"; title = "Min:"; ObjectID = "N68-1K-ZYy"; */
"N68-1K-ZYy.title" = "Min:";

/* Class = "NSButton"; ibShadowedToolTip = "Coarse histogram - click to generate fine."; ObjectID = "R1T-CA-D4X"; */
"R1T-CA-D4X.ibShadowedToolTip" = "Kaba histogram - ince oluşturmak için tıklayın.";

/* Class = "NSMenuItem"; title = "Red Channel"; ObjectID = "bwP-aM-2mO"; */
"bwP-aM-2mO.title" = "Kırmızı Kanal";

/* Class = "NSMenuItem"; title = "Green Channel"; ObjectID = "n1v-2h-mAY"; */
"n1v-2h-mAY.title" = "Yeşil Kanal";

/* Class = "NSTextFieldCell"; title = "Max:"; ObjectID = "pCs-qB-MjK"; */
"pCs-qB-MjK.title" = "Maksimum:";

/* Class = "NSMenuItem"; title = "All Channels"; ObjectID = "qqr-za-stZ"; */
"qqr-za-stZ.title" = "Tüm Kanallar";

/* Class = "NSButtonCell"; title = "Layer"; ObjectID = "r5W-c1-Ode"; */
"r5W-c1-Ode.title" = "Katman";
